Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 4. {#mA/#}¦ f. — 1〉 Maass. — 2〉 ein <ab>best.</ab> Metrum. — Vgl. 2. {#ma#} 2〉. 5. √{#mA#} (√{#mI#})¦ {#mi/mAti#}, {#˚mimIyAt#}, *{#miIte#}, {#mImati#}, {#mImayati#} (zu belegen nur {#mImayut#}), {#a/mImet#}; blöken, brüllen (namentlich von Kühen und Kälbern). — Intens. Partic. {#memyat#} ({#me/miat#}) blökend (vom Bock). — Mit {#anu#} blöken zu, — nach (Acc.). — Mit {#A#} anblöken. — Mit *{#pariRi#} und *{#praRi#}, {#˚mimIte#}. 6. √{#mA#}¦, {#mayate#} lauschen. Simplex nicht zu belegen. — *Desid. {#mitsate#}. — Mit {#apa#} — 1〉 durch Tausch vergüten, heimgeben. Nur {#apaBi/tya#}. — 2〉 *abwechseln. {#apamitya#} {#yAcate#} oder {#yAcitvApamayate#} er bettelt abwechselnd P. 3,4,19, Sch. — *Desid. {#apamitsate#}. — Mit {#ni#} vertauschen gegen (Instr.). — Mit *{#pariRi#} und *{#praRi#}, {#˚mmayate#}. — Mit {#vini#} in {#˚maya#}. — Mit {#vi#} Pl. etwa sich gegenseitig abwechseln ṚV. 10,40,10. v. l. AV. 7. {#mA#}¦ in einigen Formen von 1. {#mi#} und 1. {#mI#}. 8. {#mA/#}¦ Monat im Loc. {#mAsa/#} TS. 7,4,2,2. 3. √{#mA#}¦ 15〉 {#mita/#} neben {#saM/mita#} MAITR. S. 2,11,1 (140,4). — Mit {#A#} 1〉 bilden, hervorbringen ṚV. 3,38,7. — 2〉 herbeischaffen ṚV. 10,56,2. — Mit {#sam#}, {#saM/mita#} MAITR. S. 2,11,1 (140,4). 1. {#mA#}¦ mit Präs. damit nicht R. GORR. 1,65,21. {#purA mA#} mit Präs. so v. a. sonst, andernfalls 3,68,44. {#mA gantumarhasi#} st. {#na ga˚#} metrisch 2,116,5. 3. √{#mA#}¦ V. 5. — Mit {#A#} 5. — Mit {#pra#} Desid. sich über Etwas (Acc.) eine richtige Vorstellung zu bilden wünschen BHĀMATĪ 616,9. — Mit {#sam#} V. 5.
ru: 1〉 мера. 2〉 определённый best. метр. — Vgl. 2. {#ma#} 2〉. {#mi/mAti#}, {#˚mimIyAt#}, *{#miIte#}, {#mImati#}, {#mImayati#} (засвидетельствовано только {#mImayut#}), {#a/mImet#}; блеять, мычать (особенно о коровах и телятах). — Intens. Partic. {#memyat#} ({#me/miat#}) блеющий (о козле). — Mit {#anu#} блеять в сторону кого-либо, к кому-либо (Acc.). — Mit {#A#} блеять на кого-либо. — Mit *{#pariRi#} und *{#praRi#}, {#˚mimIte#}. {#mayate#} прислушиваться, подслушивать. Простой глагол не засвидетельствован. — *Desid. {#mitsate#}. — Mit {#apa#} 1〉 воздавать посредством обмена, возвращать. Только {#apaBi/tya#}. 2〉 *чередоваться. {#apamitya#} {#yAcate#} или {#yAcitvApamayate#} он попрошайничает поочерёдно P. 3,4,19, Sch. — *Desid. {#apamitsate#}. — Mit {#ni#} обменивать на (Instr.). — Mit *{#pariRi#} und *{#praRi#}, {#˚mmayate#}. — Mit {#vini#} в {#˚maya#}. — Mit {#vi#} Pl. приблизительно «чередоваться взаимно» ṚV. 10,40,10. v. l. AV. {#mA#} в некоторых формах от 1. {#mi#} и 1. {#mI#}. {#mA/#} месяц в Loc. {#mAsa/#} TS. 7,4,2,2. 15〉 {#mita/#} наряду с {#saM/mita#} MAITR. S. 2,11,1 (140,4). — Mit {#A#} 1〉 создавать, производить ṚV. 3,38,7. 2〉 добывать, доставлять ṚV. 10,56,2. — Mit {#sam#}, {#saM/mita#} MAITR. S. 2,11,1 (140,4). {#mA#} с Präs. чтобы не R. GORR. 1,65,21. {#purA mA#} с Präs., так что v. a. иначе, в противном случае 3,68,44. {#mA gantumarhasi#} st. {#na ga˚#} метрически вместо 2,116,5. V. 5. — Mit {#A#} 5. — Mit {#pra#} Desid. желать составить правильное представление о чём-либо (Acc.) BHĀMATĪ 616,9. — Mit {#sam#} V. 5.

source: — {#samanu#} Jmd (acc.) ähnlich geboren werden: {#pitFnsamanujAyante narA mAtaramaNganAH#} R. 2,35,26.
ru: родиться подобным кому-либо (acc.): {#pitFnsamanujAyante narA mAtaramaNganAH#} R. 2,35,26.

source: — {#aDi#} act. dabei —, dazu sprechen: {#i\mAma^gfBRanraSa\nAmf\tasyetyaDi^vadati#} TBR. 3,8,3,2. ŚAT. BR. 7,1,1,14. 2,1,12. 3,1,24. — Vgl. {#aDivAda#} .
ru: — {#aDi#} act. говорить при этом —, говорить к тому же: {#i\mAma^gfBRanraSa\nAmf\tasyetyaDi^vadati#} TBR. 3,8,3,2. ŚAT. BR. 7,1,1,14. 2,1,12. 3,1,24. — Vgl. {#aDivAda#} .

source: 1. {#DA#}¦ mit {#vi#} Act. sich bemühen um (Dat.) KIR. 1,3,42. 1. {#DA#}¦ mit {#aBi#}, S. 152, Sp. 1, Z. 2 lies {#aBi/hita#}. — Mit {#aByupa#} 3〉 streiche Med. — Mit {#aBisam#} 1〉 lies (Acc.) st. (Loc.). 1. {#DA#}¦ mit {#samA#}, {#samAhita#} bei den Rhetorikern so v. a. gedämpft, unterdrückt. — Mit {#vini#} 6〉 {#vinihitAtman#} [Page6-302-c] in der angeführten Stelle bedeutet keine Aufmerksamkeit Jmd (Loc.) schenkend. — Mit {#sam#}, Partic. {#saMhita/#} und {#saM/hita#}; s. auch bes. 1. {#DA#}¦ mit {#aBi#} III. 5. — Mit {#anvava#} III. ĀPAST. ŚR. 8,11,16. GṚHY. 17,5. — Mit {#samA#} III. 6. *Pass. in eine andachtsvolle Stimmung gerathen MAHĀVY. 81,5. — Mit {#aByupa#} III. 5. — Mit {#anuni, anuni/hitAH#} nacheinander geordnet MAITR. S. 4,6,7 (89,9). — Mit {#vini#} III. 6. — Mit {#saMpi#} schliessen DIVYĀVAD. 232,19. — Mit {#pra#} III. {#*cittam#} (dieses wohl zu ergänzen) den Geist auf Etwas richten MAHĀVY. 39,4. — Mit {#vi#} III. 3. — Mit {#sam#} III. 6. — Mit {#aBisam#} III. 5.
ru: 1. {#DA#}¦ mit {#vi#} Act. стараться, прилагать усилия ради (Dat.) KIR. 1,3,42. 1. {#DA#}¦ mit {#aBi#}, S. 152, Sp. 1, Z. 2 читай {#aBi/hita#}. — Mit {#aByupa#} 3〉 вычеркни Med. — Mit {#aBisam#} 1〉 читай (Acc.) st. (Loc.). 1. {#DA#}¦ mit {#samA#}, {#samAhita#} у риторов таким образом v. a. приглушённый, подавленный. — Mit {#vini#} 6〉 {#vinihitAtman#} [Page6-302-c] в приведённом месте означает не уделяющий внимания кому-либо (Loc.). — Mit {#sam#}, Partic. {#saMhita/#} и {#saM/hita#}; s. также bes. 1. {#DA#}¦ mit {#aBi#} III. 5. — Mit {#anvava#} III. ĀPAST. ŚR. 8,11,16. GṚHY. 17,5. — Mit {#samA#} III. 6. *Pass. приходить в состояние благоговейного сосредоточения MAHĀVY. 81,5. — Mit {#aByupa#} III. 5. — Mit {#anuni, anuni/hitAH#} расположенный поочерёдно MAITR. S. 4,6,7 (89,9). — Mit {#vini#} III. 6. — Mit {#saMpi#} запирать DIVYĀVAD. 232,19. — Mit {#pra#} III. {#*cittam#} (это, по всей видимости, следует добавить) направлять ум на что-либо MAHĀVY. 39,4. — Mit {#vi#} III. 3. — Mit {#sam#} III. 6. — Mit {#aBisam#} III. 5.

source: — {#pari#} hinbefördern, verbringen: {#yAM vAM hotrA^M parihi\nomi^#} ( AV. PRĀT. 3,88) {#me\DayA^#} ṚV. 7,104,6.
ru: — {#pari#} переправлять, препровождать: {#yAM vAM hotrA^M parihi\nomi^#} ( AV. PRĀT. 3,88) {#me\DayA^#} ṚV. 7,104,6.

source: — {#pari#} 1) erreichen, gewinnen: {#ko vA^ ya\jYEH pari\ dakza^M ta Apa#} ṚV. 1,76,1. TS. 7,3,1,4. ŚAT. BR. 2,1,4,8. — 2) ein Ende machen, genug sein lassen: {#BIma paryApnuhi#} MBH. 15,1073. — part. {#paryApta#} erfüllt, zum Abschluss gebracht, das volle Maass habend, ein hohes Maass erreichend, geräumig, vollständig, voll, hinreichend, genügend: {#kAmAnyaH kAmayate manyamAnaH #} [Page1-0652] {# sa kAmaBirjAyate tatra tatra . paryAptakAmasya#} (der seine Begierden abgeschlossen hat) {#kftAtmanastu ihEva sarve pravilIyanti kAmAH ..#} MUṆḌ. UP. 3,2,2. {#SaSIva paryAptakalaH#} RAGH. 6,44. {#paryAptacandreva SarattriyAmA#} KUMĀRAS. 7,26. {#paryAptapuzpastavakAvanamrA#} 3,54. {#tasya dvArARi sarvARi paryAptAni bfhanti ca#} MBH. 15,186. {#urasyaparyAptaniveSaBAgA#} ({#lakzmIH#}) RAGH. 18,46. {#nAtiparyAptamAlakzya matkukzeradya Bojanam#} 15,18. {#yajYAH paryAptadakziRAH#} (häufiger {#Aptada˚#}) 17,17. {#aparyAptaM tadasmAkaM balam — paryAptaM tvidametezAM balam#} BHAG. 1,10. {#suparyAptaM kArayedgfhamAtmanaH#} M. 7,76. {#paryApto me varo hyeza yadahaM hariM dfzwavAn#} MBH. 3,13505. {#paryAptaBogA#} M. 3,40. YĀJÑ. 3,250. {#paryAptametAvadBartfsnehanidarSanam#} R. 5,25,20. 81,24. 42. 2,38,10. {#paryAptaH parihAso 'yametAvat#} treibe den Scherz nicht weiter N. (BOPP) 11,8. hinreichend, mit dem dat.: {#yasya trEvarzikaM BaktaM paryAptaM Bftyavfttaye#} M. 11,7. Die Ergänzung geht im comp. voran: {#mahendropakAraparyAptena vikramamahimnA#} VIKR. 11,11. einer Handlung (dat. oder loc. des nom. act. oder auch inf.) oder einer Person (gen.) gewachsen: {#tvaM hi tasya vinASAya paryAptaH#} MBH. 3,13541. {#tadAtmaBaraRe — paryAptA madviDAnAM ca BaraRAya#} R. 2,31,23. {#ahamArya suparyApto vaDAyAsya#} 6,36,21. {#tvamevEkaH kAryasya parisADane . paryAptaH#} 5,35,46. 3,42,26. {#anuyAtuM na paryApto garuqo vAyunA saha#} 3,44,30. 35,25. 51,7. RAGH. 10,26. PRAB. 75,2. {#rAmasya — na paryAptO#} R. 1,21,13. 3,28,15 42,25. MBH. 3,11281. {#paryAptam#} nach Wunsch AK. 2,9,57. H. 1505. Gleichbedeutend mit {#paryApta#} ist {#paryAptavant#} RAGH. 16,28 : {#pIqAmaparyAptavatIva soQum#} . — desid. 1) verlangen, fordern, wünschen: {#dAtA — fRam — parIpsetkena hetunA#} M. 8,161. {#sA bahUni parIpsati#} MBH. 3,11368. {#putrajanma parIpsan#} 1,5515. {#vaDaM kfzRA parIpsantI senAvAhasya#} 4,503. {#priyameva parIpsante#} 2,563. — 2) zu erhalten wünschen, in Acht nehmen, schützen: {#na peyamudakam — prARAniha parIpsatA#} MBH. 3,17327. {#vyAyAmena parIpsasva jIvitam#} 4,2246. {#na parIpsanti ye BAryAM vaDyAnAnAm#} 480. {#vEkartanaM parIpsanto ganDarvAnsamavAkiran#} 3,14899. {#tAnparIpsasva#} 4,1008. — 3) Jmd beizukommen suchen, auf Jmd oder Etwas lauern, nachstellen: {#sa mayA sAgarAvarte dfzwa AsItparIpsatA#} MBH. 3,632. {#parIpsamAnaH pArTAnAM kalApAna DanUMzi ca#} 11454. {#paYcaSatAYCUrAn — parIpsamAnaH#} 15723.
ru: — {#pari#} 1) достигать, обретать: {#ko vA^ ya\jYEH pari\ dakza^M ta Apa#} ṚV. 1,76,1. TS. 7,3,1,4. ŚAT. BR. 2,1,4,8. — 2) положить конец, дать насытиться: {#BIma paryApnuhi#} MBH. 15,1073. — part. {#paryApta#} исполненный, завершённый, достигший полной меры, достигающий высокой меры, просторный, полный, достаточный, удовлетворительный: {#kAmAnyaH kAmayate manyamAnaH #} [Page1-0652] {# sa kAmaBirjAyate tatra tatra . paryAptakAmasya#} (тот, кто положил конец своим желаниям) {#kftAtmanastu ihEva sarve pravilIyanti kAmAH ..#} MUṆḌ. UP. 3,2,2. {#SaSIva paryAptakalaH#} RAGH. 6,44. {#paryAptacandreva SarattriyAmA#} KUMĀRAS. 7,26. {#paryAptapuzpastavakAvanamrA#} 3,54. {#tasya dvArARi sarvARi paryAptAni bfhanti ca#} MBH. 15,186. {#urasyaparyAptaniveSaBAgA#} ({#lakzmIH#}) RAGH. 18,46. {#nAtiparyAptamAlakzya matkukzeradya Bojanam#} 15,18. {#yajYAH paryAptadakziRAH#} (häufiger {#Aptada˚#}) 17,17. {#aparyAptaM tadasmAkaM balam — paryAptaM tvidametezAM balam#} BHAG. 1,10. {#suparyAptaM kArayedgfhamAtmanaH#} M. 7,76. {#paryApto me varo hyeza yadahaM hariM dfzwavAn#} MBH. 3,13505. {#paryAptaBogA#} M. 3,40. YĀJÑ. 3,250. {#paryAptametAvadBartfsnehanidarSanam#} R. 5,25,20. 81,24. 42. 2,38,10. {#paryAptaH parihAso 'yametAvat#} не продолжай шутку далее N. (BOPP) 11,8. достаточный, mit dem dat.: {#yasya trEvarzikaM BaktaM paryAptaM Bftyavfttaye#} M. 11,7. Die Ergänzung geht im comp. voran: {#mahendropakAraparyAptena vikramamahimnA#} VIKR. 11,11. действию (dat. oder loc. des nom. act. oder auch inf.) oder лицу (gen.) соответствующий, способный справиться: {#tvaM hi tasya vinASAya paryAptaH#} MBH. 3,13541. {#tadAtmaBaraRe — paryAptA madviDAnAM ca BaraRAya#} R. 2,31,23. {#ahamArya suparyApto vaDAyAsya#} 6,36,21. {#tvamevEkaH kAryasya parisADane . paryAptaH#} 5,35,46. 3,42,26. {#anuyAtuM na paryApto garuqo vAyunA saha#} 3,44,30. 35,25. 51,7. RAGH. 10,26. PRAB. 75,2. {#rAmasya — na paryAptO#} R. 1,21,13. 3,28,15 42,25. MBH. 3,11281. {#paryAptam#} по желанию AK. 2,9,57. H. 1505. Gleichbedeutend mit {#paryApta#} ist {#paryAptavant#} RAGH. 16,28 : {#pIqAmaparyAptavatIva soQum#} . — desid. 1) желать, требовать, стремиться: {#dAtA — fRam — parIpsetkena hetunA#} M. 8,161. {#sA bahUni parIpsati#} MBH. 3,11368. {#putrajanma parIpsan#} 1,5515. {#vaDaM kfzRA parIpsantI senAvAhasya#} 4,503. {#priyameva parIpsante#} 2,563. — 2) желать получить, беречь, охранять: {#na peyamudakam — prARAniha parIpsatA#} MBH. 3,17327. {#vyAyAmena parIpsasva jIvitam#} 4,2246. {#na parIpsanti ye BAryAM vaDyAnAnAm#} 480. {#vEkartanaM parIpsanto ganDarvAnsamavAkiran#} 3,14899. {#tAnparIpsasva#} 4,1008. — 3) стремиться подступиться к кому-либо, подстерегать кого-либо или что-либо, преследовать: {#sa mayA sAgarAvarte dfzwa AsItparIpsatA#} MBH. 3,632. {#parIpsamAnaH pArTAnAM kalApAna DanUMzi ca#} 11454. {#paYcaSatAYCUrAn — parIpsamAnaH#} 15723.

source: — {#apa#} wegschicken, vertreiben ṚV. 10,37,4. {#apAmI^vAM savi\tA sAvizat#} 100,8. {#yattatrEno\ apa\ tatsu^vAmi#} AV. 6,119,3. VS. 35,11.
ru: — {#apa#} отсылать, прогонять ṚV. 10,37,4. {#apAmI^vAM savi\tA sAvizat#} 100,8. {#yattatrEno\ apa\ tatsu^vAmi#} AV. 6,119,3. VS. 35,11.

source: — {#pratyA#} Jmd (acc.) antworten: {#pratyAbravIdarjunam#} MBH. 4,1198. {#prItyAbravIda˚#} ed. Bomb.
ru: — {#pratyA#} отвечать кому-л. (acc.): {#pratyAbravIdarjunam#} MBH. 4,1198. {#prItyAbravIda˚#} ed. Bomb.

# — {#upA#} hinzufliegen zu: {#haMsAvi^va patatamA su A~ upa^#} ṚV. 5,78,1.
source: — {#upA#} hinzufliegen zu: {#ha\MsAvi^va patata\mA su\tA~ upa^#} ṚV. 5,78,1.
ru: — {#upA#} подлетать к: {#ha\MsAvi^va patata\mA su\tA~ upa^#} ṚV. 5,78,1.

source: — {#apa#} med. ableugnen, verheimlichen P. 1,3,44. {#SatamapajAnIte#} Sch. VOP. 23,35. unkenntlich machen: {#AtmAnamapajAnAnaH SaSamAtro 'nayaddinam#} BHAṬṬ. 8,26.
ru: — {#apa#} med. отрицать, скрывать P. 1,3,44. {#SatamapajAnIte#} Sch. VOP. 23,35. делать неузнаваемым: {#AtmAnamapajAnAnaH SaSamAtro 'nayaddinam#} BHAṬṬ. 8,26.

source: — 9) tragen so v. a. erhalten, aufrechthalten: {#saMpadvinimayenoBO daDaturBuvanadvayam#} RAGH. 1,26. — 10) an sich nehmen, empfangen, erlangen, erhalten; med.: {#yaTA^ ya\jYaM manu^zo vi\kzvA\3^\su da^Di\Dve#} ṚV. 4,37,1. {#a\smAka\M stoma^M Dizva#} 8,33,15. 1,10,9. {#sva\sti DAma^he#} 5,16,5. {#to\kam#} 1. 92,13. Namentlich vom Empfangen der Leibesfrucht, concipere 185,2. {#yadapra^vItA\ daDa^te ha\ garBa^m#} 4,7,9. 10,82,5. AV. 11,4,3. 1,33,1. ŚAT. BR. 14,9,4,9. 19. {#SakuntalA BarataM daDe#} 13,5,4,23. {#yadA yozA reto Datte 'Ta payo Datte#} 7,1,1,44. pass.: {#garBA DIyante#} Leibesfrucht wird empfangen AIT. BR. 1,3. {#pra\jA a^DIyanta#} VS. 14,28. {#amkannaDita prAjanIti yadA vE skandatyaTa DIyate yadA DIyate 'Ta prajAyate#} er ergoss sich, wurde empfangen, geboren ŚAT. BR. 12,4,1,7. — {#Datte — hari viriYci hareti saMjYAH#} erhält die Namen BHĀG. P. 1,2,23. auch act.: {#rAjetyaDAnnAmaDeyam#} 4,22,56. — 11) sich zu eigen machen, annehmen so v. a. an sich zur Erscheinung bringen, zeigen; inne haben, besitzen, [Page3-0904] behaupten, halten; med.: {#varRa^M daDire#} ṚV. 2,34,13. {#ahi^M jaGa\nvA~ i^ndra\ tavi^zImaDatTAH#} 5,32,2. {#va\yaM Sa^vizWa\ vArya^M di\vi Sravo^ daDImahi#} 35,8. 1,149,1. {#maya^H#} 3,1,3. {#su\vIrya^m#} 4,36,6. {#saha^H#} 5,23,4. {#vapU^Mzi#} 3,1,8. {#kzatram#} 38,5. {#Ayu^H#} 7,80,2. {#rAyaH syA^ma Da\ruRa^M Di\yaDyE^#} 34,34. {#gi\rizu\ kzaya^M daDe#} 9,82,3. {#yasya^ daDi\ze pU^rva\peya^m#} 7,92,1. {#de\vEH sa\raTa\M daDA^nAH#} 10,15,10. {#SaSva^to\ mahyeno\ daDA^nAn (jaGAna)#} an welchen Schuld haftet 2,12,10. {#jUrya^tsva\gnira\jaro\ vane\zvatrA^ daDe a\mfta^m#} 3,23,1. — {#nArAyaRo daDe nidrAM brAhmaM varzasahasrakam#} gab sich dem Schlafe hin HARIV. 531. {#kApAlikamiva vrataM Datte#} PAÑCAT. I,239. {#raktanetratriSiKAM BfkuwiM daDAnaH#} 85,3. {#daData iva vilAsaSAlinftyam#} KIR. 5,32. {#kAcaH kAYcanasaMsargAdDatte mArakatIM dyutim#} HIT. Pr. 41. {#sa nyastacihnAmapi rAjalakzmIM tejoviSezAnumitAM daDAnaH#} RAGH. 2,7. AMAR. 23. {#mAnaM Datsva#} 67. {#sAMDyaM tejaH pratinavajavApuzparaktaM daDAnaH#} MEGH. 37. BHARTṚ. 3,82. {#duHKasya duHKaM Datte suKe suKam#} SĀH. D. 59,15. {#hfdi SucaM Datte#} RĀJA-TAR. 1,228. {#Amodam — daDAnaH#} KIR. 5,26. {#mudam#} VOP. 5,26. {#SriyaM daDAnA#} BHAṬṬ. 2,1. 4,17. {#DEryaM cADizatADikam#} (nach den Scholl. {#ADizata#}) 7,102. {#vIryaM cADizatADikam#} (nach den Scholl. {#aDizata#}) 15,109. {#daDAnA baliBaM maDyam#} 4,16. {#upakroSaM DAtumAtmanaH#} so v. a. einen Tadel auf sich laden R. 3,62,26. Auch act.: {#(kasmAt) SOcacintAM na vA daDuH#} RĀJA-TAR. 5,11. {#daDati DruvaM kramata eva na tu praTitOjaso 'pi sahasopacayam#} ŚIŚ. 9,29. {#utsukatAm#} 2. {#parimugDatAm#} 32. {#SitatAm#} 66. {#jvAlASriyaM sAtiSayAm#} BHAṬṬ. 2,2. {#DeyA DAratvam#} 19,16. {#unnasaM daDatI vaktram#} 4,18. {#nayanakajjalamiSramaSru — daDatIm#} CAURAP 40. {#daDatI mAraM BABiH#} NALOD. 1,17. {#daDadaBraSiraH#} ŚIŚ. 9,3. {#urojadvayam#} 86. {#vapuH#} 10. KIR. 5,5. 7. {#dvijihvavadanaM Datte duzwo durjanapannagaH#} KĀM. NĪTIS. 3,20. Für {#aDAyata#} besass in der Stelle: {#(DanuH) etadvarzasahasraM tu brahmA pUrvamaDArayat . tato 'nantaramevATa prajApatiraDAyata ..#} MBH. 4,1347 ist wohl aller Wahrscheinlichkeit nach {#aDArayat#} zu lesen.
ru: 9) нести, так v. a. поддерживать, сохранять: {#saMpadvinimayenoBO daDaturBuvanadvayam#} RAGH. 1,26. 10) принять к себе, получать, воспринимать, достигать, получать; med.: {#yaTA^ ya\jYaM manu^zo vi\kzvA\3^\su da^Di\Dve#} ṚV. 4,37,1. {#a\smAka\M stoma^M Dizva#} 8,33,15. 1,10,9. {#sva\sti DAma^he#} 5,16,5. {#to\kam#} 1. 92,13. В особенности об зачатии плода, concipere 185,2. {#yadapra^vItA\ daDa^te ha\ garBa^m#} 4,7,9. 10,82,5. AV. 11,4,3. 1,33,1. ŚAT. BR. 14,9,4,9. 19. {#SakuntalA BarataM daDe#} 13,5,4,23. {#yadA yozA reto Datte 'Ta payo Datte#} 7,1,1,44. pass.: {#garBA DIyante#} плод зачинается AIT. BR. 1,3. {#pra\jA a^DIyanta#} VS. 14,28. {#amkannaDita prAjanIti yadA vE skandatyaTa DIyate yadA DIyate 'Ta prajAyate#} он излился, был зачат, рождён ŚAT. BR. 12,4,1,7. — {#Datte — hari viriYci hareti saMjYAH#} получает имена BHĀG. P. 1,2,23. также act.: {#rAjetyaDAnnAmaDeyam#} 4,22,56. 11) присвоить, принять на себя, так v. a. проявлять, показывать; иметь, обладать, [Page3-0904] утверждать, придерживаться (мнения); med.: {#varRa^M daDire#} ṚV. 2,34,13. {#ahi^M jaGa\nvA~ i^ndra\ tavi^zImaDatTAH#} 5,32,2. {#va\yaM Sa^vizWa\ vArya^M di\vi Sravo^ daDImahi#} 35,8. 1,149,1. {#maya^H#} 3,1,3. {#su\vIrya^m#} 4,36,6. {#saha^H#} 5,23,4. {#vapU^Mzi#} 3,1,8. {#kzatram#} 38,5. {#Ayu^H#} 7,80,2. {#rAyaH syA^ma Da\ruRa^M Di\yaDyE^#} 34,34. {#gi\rizu\ kzaya^M daDe#} 9,82,3. {#yasya^ daDi\ze pU^rva\peya^m#} 7,92,1. {#de\vEH sa\raTa\M daDA^nAH#} 10,15,10. {#SaSva^to\ mahyeno\ daDA^nAn (jaGAna)#} на ком лежит вина 2,12,10. {#jUrya^tsva\gnira\jaro\ vane\zvatrA^ daDe a\mfta^m#} 3,23,1. — {#nArAyaRo daDe nidrAM brAhmaM varzasahasrakam#} предался сну HARIV. 531. {#kApAlikamiva vrataM Datte#} PAÑCAT. I,239. {#raktanetratriSiKAM BfkuwiM daDAnaH#} 85,3. {#daData iva vilAsaSAlinftyam#} KIR. 5,32. {#kAcaH kAYcanasaMsargAdDatte mArakatIM dyutim#} HIT. Pr. 41. {#sa nyastacihnAmapi rAjalakzmIM tejoviSezAnumitAM daDAnaH#} RAGH. 2,7. AMAR. 23. {#mAnaM Datsva#} 67. {#sAMDyaM tejaH pratinavajavApuzparaktaM daDAnaH#} MEGH. 37. BHARTṚ. 3,82. {#duHKasya duHKaM Datte suKe suKam#} SĀH. D. 59,15. {#hfdi SucaM Datte#} RĀJA-TAR. 1,228. {#Amodam — daDAnaH#} KIR. 5,26. {#mudam#} VOP. 5,26. {#SriyaM daDAnA#} BHAṬṬ. 2,1. 4,17. {#DEryaM cADizatADikam#} (nach den Scholl. {#ADizata#}) 7,102. {#vIryaM cADizatADikam#} (nach den Scholl. {#aDizata#}) 15,109. {#daDAnA baliBaM maDyam#} 4,16. {#upakroSaM DAtumAtmanaH#} так v. a. навлечь на себя порицание R. 3,62,26. Также act.: {#(kasmAt) SOcacintAM na vA daDuH#} RĀJA-TAR. 5,11. {#daDati DruvaM kramata eva na tu praTitOjaso 'pi sahasopacayam#} ŚIŚ. 9,29. {#utsukatAm#} 2. {#parimugDatAm#} 32. {#SitatAm#} 66. {#jvAlASriyaM sAtiSayAm#} BHAṬṬ. 2,2. {#DeyA DAratvam#} 19,16. {#unnasaM daDatI vaktram#} 4,18. {#nayanakajjalamiSramaSru — daDatIm#} CAURAP 40. {#daDatI mAraM BABiH#} NALOD. 1,17. {#daDadaBraSiraH#} ŚIŚ. 9,3. {#urojadvayam#} 86. {#vapuH#} 10. KIR. 5,5. 7. {#dvijihvavadanaM Datte duzwo durjanapannagaH#} KĀM. NĪTIS. 3,20. Вместо {#aDAyata#} «обладал» в месте: {#(DanuH) etadvarzasahasraM tu brahmA pUrvamaDArayat . tato 'nantaramevATa prajApatiraDAyata ..#} MBH. 4,1347 по всей вероятности следует читать {#aDArayat#}.

source: — {#samaBi#} entstehen: {#tataH kAlena mahatA matiH samaBijAyata . sagarasyASvameDena yajeyamiti#} R. 1,39,24.
ru: возникнуть: {#tataH kAlena mahatA matiH samaBijAyata . sagarasyASvameDena yajeyamiti#} R. 1,39,24.

source: 1. {#iz#}¦, {#i/zyati#} DHĀTUP. 26,19 ({#gatO#}). perf. med. {#Izire/#}; aor. {#EzItH#} partic. {#izita/#} in rasche Bewegung setzen, schnellen, schleudern u. s. w.: {#izya\nvAca^mupava\kteva\ hotu^H#} ṚV. 9,95,5. {#hi\nvA\no vAca^mizyasi#} 64,9. 25. 30,1. die Stimme ertönen lassen, wie ὄπα ἵει IL. 3,221. {#apa izya hotarityapa icCa hotarityevEtadAha#} ŚAT. BR. 3,9,3,15 (wo die Erklärung des BRĀHMAṆA dem ganzen alten Sprachgebrauch zuwiderläuft; ursprünglich entweder: sprenge die Wasser! oder = {#prezya#}). med.: {#ye vA^smiM Cu\klamI^zi\re#} schleudern, werfen AV. 5,19,3. Hierher dürfte vielleicht als aor. zu ziehen sein: {#stomE^rizemA\gnaye^#} unter Lobpreisungen wollen wir dem Agni sprengen (Butter u. s. w.) oder auch so viel als {#stomAnizema#} ṚV. 8,44,27. — partic. {#izita/#} 1) bewegt, getrieben; ausgestossen (von der Stimme); von einem Schiff ṚV. 1,182,6. Feuer durch Wind 10,91,7. {#vAca^H#} AV. 10,8,33. {#yeBi\rvAta^ izi\ta pra\vAti^#} 35. {#yannakzatraM patati jAtavedaH somena rAjYA izitaM parastAt#} geschleudert (von Sternschnuppen) KAUŚ. 128. — 2) zur Eile getrieben, gesandt; eilig: {#indra^sya dU\tIri^zi\tA ca^rAmi#} ṚV. 10,108,2. 165,1. 2. {#viraBa^radizi\taH Sye\no a^Dva\re#} 11,4. {#ga\vyangrAma^ izi\ta indra^jUtaH#} 3,33,11. {#sa tatkf^DIzi\tastUya^magne#} 6,5,6. AV. 6,116,2. — 3) bewogen, aufgemuntert, aufgefordert: {#de\vAnya^kzadizi\to yajI^yAn#} ṚV. 3,4,3. 3,2. 6,11,1. VS. 21,61. {#a\sya pA^taM Di\yezi\tA#} ṚV. 3,12,1. 32,4. 16. {#di\vo no^ #} {# vf\zwimi^zi\to ri^rIhi#} 10,98,10. 6,49,10. 7,33,13. {#jyezWa^M mA\tA sU\nave^ BA\gamADA\danva^sya\ keta^mizi\taM sa^vi\trA#} 2,38,5. {#izitA dEvyA hotAro BadravAcyAya prezito mAnuzaH sUktavAkAya#} ŚAT. BR. 1,8,3,10. {#manasA vA izitA vAgvadati#} AIT. BR. 2,5. KENOP. 1. — Vgl. {#aSvezita, indrezita, devezita, puruzezita, martyezita, yuzmezita, rajezita, Sunezita#} .
ru: 1. {#iz#}¦, {#i/zyati#} DHĀTUP. 26,19 ({#gatO#}). perf. med. {#Izire/#}; aor. {#EzItH#} partic. {#izita/#} привести в быстрое движение, метнуть, бросить u. s. w.: {#izya\nvAca^mupava\kteva\ hotu^H#} ṚV. 9,95,5. {#hi\nvA\no vAca^mizyasi#} 64,9. 25. 30,1. заставить звучать голос, как ὄπα ἵει IL. 3,221. {#apa izya hotarityapa icCa hotarityevEtadAha#} ŚAT. BR. 3,9,3,15 (где объяснение BRĀHMAṆA противоречит всему древнему словоупотреблению; первоначально либо: расплёскай воды! либо = {#prezya#}). med.: {#ye vA^smiM Cu\klamI^zi\re#} метать, бросать AV. 5,19,3. Сюда, быть может, как aor. следует отнести: {#stomE^rizemA\gnaye^#} среди хвалебных гимнов мы хотим к Agni прыснуть (масло u. s. w.) или же столько же, сколько {#stomAnizema#} ṚV. 8,44,27. — partic. {#izita/#} 1) движимый, гонимый; испущенный (о голосе); о корабле ṚV. 1,182,6. огонь ветром 10,91,7. {#vAca^H#} AV. 10,8,33. {#yeBi\rvAta^ izi\ta pra\vAti^#} 35. {#yannakzatraM patati jAtavedaH somena rAjYA izitaM parastAt#} брошенный, метнутый (о падающих звёздах) KAUŚ. 128. — 2) побуждённый к спеху, посланный; поспешный: {#indra^sya dU\tIri^zi\tA ca^rAmi#} ṚV. 10,108,2. 165,1. 2. {#viraBa^radizi\taH Sye\no a^Dva\re#} 11,4. {#ga\vyangrAma^ izi\ta indra^jUtaH#} 3,33,11. {#sa tatkf^DIzi\tastUya^magne#} 6,5,6. AV. 6,116,2. — 3) побуждённый, воодушевлённый, призванный: {#de\vAnya^kzadizi\to yajI^yAn#} ṚV. 3,4,3. 3,2. 6,11,1. VS. 21,61. {#a\sya pA^taM Di\yezi\tA#} ṚV. 3,12,1. 32,4. 16. {#di\vo no^ #} {# vf\zwimi^zi\to ri^rIhi#} 10,98,10. 6,49,10. 7,33,13. {#jyezWa^M mA\tA sU\nave^ BA\gamADA\danva^sya\ keta^mizi\taM sa^vi\trA#} 2,38,5. {#izitA dEvyA hotAro BadravAcyAya prezito mAnuzaH sUktavAkAya#} ŚAT. BR. 1,8,3,10. {#manasA vA izitA vAgvadati#} AIT. BR. 2,5. KENOP. 1. — Vgl. {#aSvezita, indrezita, devezita, puruzezita, martyezita, yuzmezita, rajezita, Sunezita#} .

source: — {#aByava#} herabfliegen AIT. BR. 3,25.
ru: — {#aByava#} слетать вниз AIT. BR. 3,25.
